{
  "pages": [
    {
      "slug": "over-indicium",
      "title": "Over Indicium",
      "content": [
        {
          "title": "Over Indicium",
          "description": "Een vereniging van HBO-ICT-studenten die studeren aan de Hogeschool Utrecht. Deze hele vereniging wordt draaiende gehouden door deze studenten! ",
          "type": "text-center"
        },
        {
          "type": "image",
          "imgUrl": "https://via.placeholder.com/1000x400/f2f2f2"
        },
        {
          "title": "Commissies",
          "type": "text-left"
        },
        {
          "subTitle": "Het bestuur",
          "description": "In bestuursjaar 2018-2019 hebben we een vierkoppig bestuur. Na hard werken aan het begin van het jaar is er een bestuur gevormd, dat natuurlijk uit alleen maar HBO-ICT-studenten bestaat.",
          "type": "text-left",
          "button": {
            "text": "Meer weten",
            "url": "/bestuur"
          }
        },
        {
          "subTitle": "Activiteitencommissie",
          "description": "descripiton",
          "type": "text-left"
        },
        {
          "title": "Devcommissie",
          "description": "descripiton",
          "type": "image-left",
          "imgUrl": "https://via.placeholder.com/300/f2f2f2"
        },
        {
          "subTitle": "Educatiecommissie",
          "description": "descripiton",
          "type": "text-left"
        },
        {
          "subTitle": "Introcommisie",
          "description": "descripiton",
          "type": "text-left"
        }
      ]
    },
        {
          "slug": "partners",
          "title": "Partners",
          "content": [
            {
              "title": "BPM Company",
              "description": "Een specialist in digitalisering van organisaties. Technologische veranderingen volgen elkaar steeds sneller op, organisaties moeten op deze ontwikkelingen inspelen en er in mee gaan. Het is onze missie om onze klanten digitaal toekomst vast te maken. Bij BPM Company staat kwaliteit voorop, we willen niet de grootste zijn maar wel de beste in wat we doen. Daarom is het belangrijk dat onze mensen werkzaamheden doen die ze leuk vinden zodat ze het met passie doen. Het mes snijdt aan twee kanten. Werkzaamheden die je leuk vindt daar ben je meestal ook goed in. En als je goede software bouwt dan leidt dit tot tevreden klanten en lange termijn relaties met klanten. BPM Company is in 2011 gestart omdat we het gevoel hadden dat het bouwen van software beter kan.Daarom zijn we gaan werken met model gedreven software platformen van Pegasystems en Mendix.Onze professionals werken met heel veel plezier en passie met deze platformen.En deze gedrevenheid werd beloond.Al na 4 jaar wonnen we een Computable award voor het beste ICT project in het MKB segment.Jaar na jaar horen we bij de snel groeiende bedrijven van Nederland.We zijn hier trots op en hopen dit nog jaren te blijven doen.",
              "imgUrl": "http://indicium.hu/thumbs/200x200r/2019-04/bpm-company-logo-300dpi.jpg",
              "type": "image-left",
              "button": {
                "text": "Bezoek website",
                "url": "https://careersbpmcompany.eu"
              }
            },
            {
              "title": "Axians Integrated Solutions",
              "description": "Wat wij doen? We optimaliseren de bedrijfskritische informatievoorziening door het ontsluiten, bouwen en beheren van API’s. Wij leggen dwarsverbanden tussen systemen en apparaten, om zo (keten)data te verrijken en te visualiseren o.b.v. de technologieën van Red Hat en Microsoft Azure. In afstemming met onze klanten werken wij bij voorkeur agile en omarmen wij de open source gedachte.Je komt terecht in een team met ca.40 medewerkers, waarin zowel JAVA ontwikkelaars, .Net ontwikkelaars en Mendix ontwikkelaars(Mendix is een rapid application platform) werken.We werken met elkaar samen aan verschillende leuke projecten, bijvoorbeeld bij Landal GreenParks en CenterParcs.Hier zijn we bezig met home automation: als de gast in het vakantiehuisje aankomt, dan is het huisje van tevoren al opgewarmd(het tempatuursysteem wordt dus gekoppeld aan het planningssysteem).We werken aan een systeem dat facturen opstelt voor betaling naar de eigenaar / verhuurder van de huisjes;hier wordt data opgehaald uit een ander systeem van Landal, waarbij er een aantal berekeningen wordt uitgevoerd op basis van een lijst functionele regels bij CenterParcs wordt er gewerkt aan een applicatie om de data van verschillende losse applicaties centraal te kunnen beheren en inzien.",
              "imgUrl": "http://indicium.hu/thumbs/200x200r/2019-04/axians-logo-pms.svg",
              "type": "image-right",
              "button": {
                "text": "Bezoek website",
                "url": "https://careersbpmcompany.eu"
              }
            }
          ]
        }
  ]
}
